{
  "title": "Политика конфиденциальности",
  "description": "Политика конфиденциальности и защиты персональных данных",
  "last_updated": "Последнее обновление:",
  "section_1": {
    "title": "1. Общие положения",
    "paragraph_1": "Настоящая Политика конфиденциальности описывает, как Светлана Зеленова (индивидуальный гид по Лигурии) собирает, использует и защищает персональную информацию посетителей сайта liguria-tours.com.",
    "paragraph_2": "Используя наш сайт и наши услуги, вы соглашаетесь с условиями данной политики конфиденциальности и обработкой ваших персональных данных в соответствии с действующим законодательством Европейского Союза (GDPR)."
  },
  "section_2": {
    "title": "2. Какую информацию мы собираем",
    "description": "Мы можем собирать следующую информацию:",
    "data_types": [
      "Имя и контактные данные (email, телефон)",
      "Информацию о забронированных турах",
      "Предпочтения и интересы, связанные с туристическими услугами",
      "Информацию о посещении сайта (IP-адрес, тип браузера, время посещения)"
    ]
  },
  "section_3": {
    "title": "3. Как мы используем информацию",
    "description": "Собранная информация используется для:",
    "purposes": [
      "Организации и проведения экскурсий и туров",
      "Связи с вами по вопросам бронирования",
      "Улучшения качества наших услуг",
      "Отправки информации о специальных предложениях (с вашего согласия)",
      "Соблюдения законодательных требований"
    ]
  },
  "section_4": {
    "title": "4. Защита персональных данных",
    "text": "Мы принимаем соответствующие меры безопасности для защиты ваших персональных данных от несанкционированного доступа, изменения, раскрытия или уничтожения. Ваши данные хранятся в защищенных системах и доступны только уполномоченным лицам."
  },
  "section_5": {
    "title": "5. Передача данных третьим лицам",
    "text": "Мы не продаем и не передаем ваши персональные данные третьим лицам, за исключением случаев, когда это необходимо для оказания наших услуг (например, партнеры по организации туров) или когда это требуется по закону."
  },
  "section_6": {
    "title": "6. Ваши права",
    "description": "В соответствии с GDPR вы имеете право:",
    "rights": [
      "Получить доступ к вашим персональным данным",
      "Исправить неточные данные",
      "Удалить ваши данные (\"право на забвение\")",
      "Ограничить обработку ваших данных",
      "Возражать против обработки данных",
      "Получить копию ваших данных в машиночитаемом формате"
    ]
  },
  "section_7": {
    "title": "7. Cookies",
    "text": "Наш сайт использует cookies для улучшения пользовательского опыта и анализа посещаемости. Вы можете настроить свой браузер для отклонения cookies, но это может ограничить функциональность сайта.",
    "hcaptcha_title": "hCaptcha и защита от спама",
    "hcaptcha_text": "Для защиты наших контактных форм от спама и автоматических атак мы используем сервис hCaptcha от Intuition Machines, Inc. При использовании формы обратной связи hCaptcha может устанавливать cookies (включая __cf_bm) для проверки того, что запрос отправлен человеком, а не ботом. Эти cookies необходимы для функционирования системы защиты и не используются для отслеживания или рекламы. Данные обрабатываются в соответствии с политикой конфиденциальности hCaptcha: https://www.hcaptcha.com/privacy"
  },
  "section_8": {
    "title": "8. Изменения в политике конфиденциальности",
    "text": "Мы оставляем за собой право вносить изменения в данную политику конфиденциальности. Все изменения будут опубликованы на этой странице с указанием даты последнего обновления."
  },
  "section_9": {
    "title": "9. Контакты",
    "description": "Если у вас есть вопросы о нашей политике конфиденциальности или вы хотите воспользоваться своими правами в отношении персональных данных, пожалуйста, свяжитесь с нами:",
    "email_label": "Email:",
    "email": "genova.art.tour@gmail.com",
    "phone_label": "Телефон:",
    "phone": "+39 3335787461"
  }
}
